"AWAY_LOCK_LABEL" = "відімкнути";
"AWAY_LOCK_LABEL_SHORT" = "відімкнути";
"AWAY_LOCK_LABEL_FORMAT" = "%@";
"AWAY_LOCK_EMERGENCY_LABEL" = "екстрений виклик";
"AWAY_LOCK_BUDDY_LABEL" = "налагодити";
"AWAY_SMS_LABEL" = "Текст";
"AWAY_MISSED_CALL_LABEL" = "Пропущений";
"AWAY_MISSED_VOICEMAIL_LABEL" = "Голосова пошта";
"VOICEMAIL_AVAILABLE" = "Голосова пошта доступна";
"AWAY_EMPTY_CALL" = "Невідомо";
"AWAY_EMPTY_SMS" = "Невідомо";
"AWAY_EMPTY_VM" = "Невідомо";
"AWAY_CALENDAR_LABEL" = "Подія";
"REMOTE_NOTIFICATIONS_LOCK_FORMAT" = "%@";
"REMOTE_NOTIFICATIONS_LOCK_LABEL" = "переглянути";
"DISMISS_ALERT" = "Гаразд";
"DONE" = "Готово";
"REPLY" = "Відпов.";
"REDIAL" = "Набрати повторно";
"ACCEPT" = "Прийняти";
"SMS_READ" = "Читати";
"SMS_ALERT_TITLE" = "Повідомлення";
"SLIDE_TO_ANSWER" = "відповісти";
"POWER_DOWN_LINE_1" = "натисніть кнопку,";
"POWER_DOWN_LINE_2" = "щоб вимкнути";
"PIN_LOCKED_STRING" = "SIM-карту заблоковано. Розблокувати?";
"UNLOCK" = "Розблокув.";
"IPOD_ONLY" = "iPod";

"NEW_VOICEMAIL" = "Нове голосове повідомлення";
"NEW_VOICEMAIL_BODY" = "Голосова пошта";
"NEW_VOICEMAIL_FROM" = "Нове голосове повідомлення від %@";
"SLIDE_TO_LISTEN" = "прослухати";
"LISTEN" = "Слухати";

"CALLING" = "виклик…";
"CALLING_LABEL_FORMAT" = "виклик %@…";

"SLIDE_TO_CALL_BACK" = "передзвонити";
"SLIDE_TO_CALL_BACK_SHORT" = "передзвонити";
"CALL_BACK" = "Передзв.";
"CALL_FAILURE" = "Помилка виклику";
"CALL_WITH" = "Виклик з %@: %@";

"PIN_LOCKED_TITLE" = "SIM-карта заблок.";
"ENTER_PIN_TITLE" = "Введіть PIN-код";
"PIN_ATTEMPT_REMAINING" = "Залишилося спроб: 1";
"PIN_ATTEMPTS_REMAINING" = "Залишилося спроб: %@";
"WAITING_RESPONSE_TITLE" = "Розблокування…";
"WAIT_FOR_UNLOCK" = "зачекайте, будь ласка";
"PIN_UNLOCK_FAILED_TITLE" = "Неправильний PIN-код";

"PUK_LOCKED_TITLE" = "Заблоковано PUK-кодом";
"ENTER_PUK_TITLE" = "Введіть PUK-код";
"PUK_LOCKED_STRING" = "Неможливо отримати доступ до SIM-карти. Зверніться до оператора й отримайте PUK-код.";
"PUK_LOCKED_ENTER_PIN" = "Введіть PIN-код";
"PUK_LOCKED_ENTER_PIN_LABEL" = "виберіть новий PIN-код";
"PUK_LOCKED_CONFIRM_PIN" = "Підтвердьте PIN";
"PUK_LOCKED_CONFIRM_PIN_LABEL" = "введіть новий PIN-код ще раз";
"PUK_UNLOCK_FAILED_TITLE" = "Неправильний PUK-код";
"PUK_LOCKED_PIN_MISMATCH_LABEL" = "попередні PIN-коди не збігаються";
"BRICKED_AND_SIM_LOCKED_STRING_IPHONE" = "Вставте дійсну SIM-картку без блокування PIN-коду, щоб активувати iPhone.";
"BRICKED_AND_SIM_LOCKED_STRING_IPAD" = "Вставте дійсну SIM-картку без блокування PIN-коду, щоб активувати iPad.";
"PUK_HOPELESSLY_LOCKED_TITLE" = "PUK: спроб більше немає";
"PUK_HOPELESSLY_LOCKED_STRING" = "Вичерпано всі спроби розблокувати SIM-карту. Зверніться до оператора.";

"MISSING_SIM_TITLE" = "SIM-карта відсутня";
"LOCKED_SIM_TITLE" = "Неправильна SIM-карта";

"PERSONALIZATION_LOCK_ENTER_CODE" = "Введіть код";
"PERSONALIZATION_UNLOCK_FAILED_TITLE" = "Неправильний код";

"NETWORK_LOCKED_LABEL" = "мережева персоналізація";
"OPERATOR_LOCKED_LABEL" = "персоналізація оператора";
"OPERATOR_SS_LOCKED_LABEL" = "персоналізація підрозділу оператора";
"CORPORATE_LOCKED_LABEL" = "корпоративна персоналізація";
"SERVICE_PROVIDER_LOCKED_LABEL" = "персоналізація провайдера послуг";

"PERSONALIZATION_LOCKED_SIM_STRING" = "Цей iPhone можна використовувати з дозволеними SIM-картами.";

"NETWORK_LOCKED_SIM_STRING" = "Телефон прив’язано до певної SIM-карти.";
"OPERATOR_LOCKED_SIM_STRING" = "Телефон прив’язано до SIM-карт певного оператора.";
"OPERATOR_SUBSET_LOCKED_SIM_STRING" = "Телефон прив’язано до SIM-карт певного провайдера послуг.";
"CORPORATE_LOCKED_SIM_STRING" = "Телефон прив’язано до певних корпоративних SIM-карт.";
"SERVICE_PROVIDER_LOCKED_SIM_STRING" = "Телефон прив’язано до SIM-карт певного провайдера послуг.";

"DURATION_PREAMBLE" = "Торкніться для поверн. до розмови";
"PLEASE_WAIT" = "Зачекайте…";
"BAD_SIM_TITLE" = "Помилка SIM";
"BAD_SIM_STRING" = "Необхідно замінити SIM-карту. Зверніться до постачальника послуг.";
"CHARS_REMAINING" = "Залишилося символів: %@";
"CHAR_REMAINING" = "Залишилося символів: %@";
"UNKNOWN" = "Невідомо";
"BLOCKED" = "Прихований";
"CANCEL" = "Скасувати";
"BACK" = "Назад";
"SEND" = "Надіслати";
"YES" = "Так";
"NO" = "Ні";
"NEW_TEXT_MESSAGE" = "Нове повідомлення";

"VIEW" = "Переглянути";
"CLOSE" = "Закрити";
"POWER_DOWN_LOCK_LABEL" = "вимкнути";
"POWER_DOWN_CANCEL" = "Скасувати";
"DIAL" = "Набрати";
"NO_SERVICE" = "Немає покриття";
"SEARCHING" = "Пошук…";
"SOS_ONLY" = "Тільк SOS";
"NO_SIM" = "Немає SIM-карти";
"BAD_SIM" = "Недійсна SIM-карта";
"LOCKED_SIM" = "SIM заблок.";
"MULTIPLE_CALLS" = "Кілька викликів";
"CONFERENCE_CALL" = "Конференція";

"Call Failure\n%@\n%@" = "Помилка виклику\n%@\n%@";

"MOBILITY_MANAGEMENT_FORMAT_STRING" = "MM #%d";
"Smart chip not provisioned" = "SIM не ініціалізована";
"Smart chip not allowed" = "SIM заборонена";
"Call failed" = "Помилка виклику";
"Phone not allowed" = "Номер заборонено";

"FIXED_DIALING_LOCKED_SIM_TITLE" = "Режим обмеження викликів";
"FIXED_DIALING_LOCKED_SIM_STRING" = "SIM-карта знаходиться в режимі обмеження викликів. Можна дзвонити лише до аварійних служб.";

"TTY (No SIM)" = "Телетайп (немає SIM-карти)";
"TTY" = "Телетайп";
"USE_TTY_FOR_CALL" = "Увімкнути для цього виклику телетайп?";

"ENTER_PASSCODE" = "Введіть код допуску";
"WRONG_PASSCODE" = "Неправильний код";
"TRY_AGAIN" = "спробуйте ще";
"DEVICE_BLOCKED" = "%@ заблоковано";
"EMERGENCY_CALL" = "Екстрений виклик";
"EMERGENCY_CALL_TITLE" = "Екстрений\nвиклик";
"CONNECT_TO_ITUNES" = "підключитися до iTunes";
"ONE_MINUTE_TO_UNBLOCK" = "спробуйте ще через 1 хв.";
"MULTIPLE_MINUTES_TO_UNBLOCK" = "спробуйте ще через %@ хв.";

"ALPHANUMERIC_PASSCODE_OK" = "OK";
"ALPHANUMERIC_PASSCODE_CANCEL" = "Скасувати";

"VOD_OK" = "OK";

"LOCAL_NOTIFICATION_SNOOZE" = "Дрімати";

"LOW_BATT_TITLE" = "Низький рівень заряду";
"LOW_BATT_MSG_LEVEL" = "Залишилось %@ заряду";

"AUTO_WIFI_SYNC_LOW_POWER" = "Автоматична Синхронізація з iTunes через Wi-Fi буде продовжена після заряджання.";
"AUTO_WLAN_SYNC_LOW_POWER" = "Автоматична Синхронізація з iTunes через WLAN буде продовжена після заряджання.";
"WIFI_SYNC_LOW_POWER" = "Синхронізація з iTunes через Wi-Fi буде продовжена після заряджання.";
"WLAN_SYNC_LOW_POWER" = "Синхронізація з iTunes через WLAN буде продовжена після заряджання.";
"SYNC_LOW_POWER" = "Синхронізація з iTunes буде продовжена після заряджання.";

"NETWORK_LOST" = "Мережа зникла";
"NETWORK_RESTRICTED" = "Обмежена мережа";
"SETTINGS" = "Параметри";
"NETWORK_LOST_TEXT" = "Вибрана стільникова мережа недоступна. Можна вибрати іншу мережу в Параметрах.";
"NETWORK_RESTRICTED_TEXT" = "Стільникову мережу обмежено. Можна вибрати іншу мережу в Параметрах.";
"NETWORK_LOST_LOCK_LABEL" = "вибрати";
"NETWORK_LOST_LOCK_LABEL_SHORT" = "вибрати";

"CALL" = "Виклик";

"OK" = "OK";

"TIMER_LOCK_LABEL" = "зупинити таймер";
"COUNT_DOWN_TIME_REACHED" = "Час минув";

"LOW_DISK_SPACE_TITLE" = "Майже немає місця";
"LOW_DISK_SPACE_MESSAGE" = "Розміри сховища можна змінювати в Параметрах.";
"LOW_DISK_SPACE_DISMISS" = "Готово";
"LOW_DISK_SPACE_SETTINGS" = "Параметри";

"DEAD_RADIO_TITLE" = "Потрібнe відновлення";
"DEAD_RADIO_MESSAGE" = "iPhone не може робити чи приймати виклики. Відновіть через iTunes.\nwww.apple.com/support";

"DEVICE_INACTIVE" = "Активувати iPhone";
"ACTIVATION_REQUIRED" = "Потрібно виконати активацію";
"PHONE_ACTIVATED" = "iPhone активовано";
"WAITING_FOR_ACTIVATION_TITLE" = "Очікування активації";
"WAITING_FOR_ACTIVATION_BODY" = "Це триватиме деякий час.";
"ACTIVATION_FAILED_TITLE" = "iPhone не активовано";
"ACTIVATION_FAILED_BODY" = "Якщо проблема не зникне, зверніться до свого оператора зв’язку.";
"ACTIVATION_FAILED_BODY_SUPPORT" = "Якщо проблема не зникне, зверніться до свого оператора зв’язку за номером %@ з іншого телефону.";
"ACTIVATION_FAILED_IGNORE_BUTTON" = "Ігнорувати";
"ACTIVATION_FAILED_RETRY_BUTTON" = "Спробуйте ще";
"MISMATCHED_SIM_TITLE" = "Виявлено іншу SIM-карту";
"MISMATCHED_SIM_BODY" = "Підключіться до iTunes";
"REGISTRATION_FAILED_TITLE" = "Зауваження щодо активації";
"REGISTRATION_FAILED_BODY" = "Відсутній сигнал. Для завершення активації необхідний сигнал.";

"CALL_FORWARDING_ACTIVE" = "Пересилання активоване";
"OUTGOING_CALL_FORWARDED" = "Вихідний виклик переадресовано";
"INCOMING_CALL_FORWARDED" = "Вхідний виклик переадресовано";

"AIRPLANE_DATA_PROMPT" = "Вимкніть режим польоту або увімкніть Wi-Fi, щоб отримати доступ до даних";
"AIRPLANE_DATA_PROMPT_WLAN" = "Вимкніть режим польоту або увімкніть WLAN, щоб отримати доступ до даних";
"AIRPLANE_DATA_PROMPT_NO_WIFI" = "Вимкніть режим польоту, щоб отримати доступ до даних";
"AIRPLANE_DATA_OK" = "OK";
"AIRPLANE_DATA_SETTINGS" = "Параметри";
"AIRPLANE_CELL_PROMPT" = "Для доступу до даних необхідно вимкнути режим польоту.";
"AIRPLANE_CELL_PROMPT_SMS" = "Для надсилання або отримання повідомлень потрібно вимкнути режим польоту.";

"IN_CALL_LAUNCH_ALERT" = "Під час виклику стільникова передача даних недоступна.";
"IN_CALL_LAUNCH_OK" = "OK";

"PIN_ENTRY_SUCCESS" = "PIN-код прийнято";
"PUK_ENTRY_SUCCESS" = "PUK-код прийнято";

"SLIDE_TO_CANCEL" = "скасувати";

"RESTORE_IN_PROGRESS" = "Триває відновлення";
"RESTORE_COMPLETE" = "Відновлення завершене";
"RESTORE_FAILED" = "Не вдалося відновити";

"RESTORE_FAILURE_ALERT_RESTART_BUTTON_TITLE" = "Перезапустити";
"RESTORE_FAILURE_ALERT_BODY_TEXT" = "Сталася помилка протягом відновлення. Перезапустіть %@ і спробуйте відновити ще раз.";

"RESET_IN_PROGRESS" = "Скидання %@";
"RESET_COMPLETE" = "Скидання завершене";

"NO_NAME" = "Невідомо";

"HEADSET_VOLUME" = "мікротелефон";
"BLUETOOTH_VOLUME" = "bluetooth";
"RINGER_VOLUME" = "дзвінок";
"SOUND_EFFECTS_VOLUME" = "звукові ефекти";
"VOLUME" = "гучність";
"HEADPHONES" = "навушники";
"VOLUME_HUD_FORMAT" = "(%@)";

"RE-CALIBRATE COMPASS" = "Магнітні перешкоди";
"RE-CALIBRATE_INSTRUCTION_IPHONE" = "Відійдіть від перешкод або\nвідкалібруйте iPhone ще раз, рухаючи ним за контуром 8.";
"RE-CALIBRATE_INSTRUCTION_IPOD" = "Відійдіть від перешкод або\nвідкалібруйте iPod ще раз, рухаючи ним за контуром 8.";
"RE-CALIBRATE_INSTRUCTION_IPAD" = "Відійдіть від перешкод або\nвідкалібруйте iPad ще раз, рухаючи ним за контуром 8.";

"EDGE_FAILURE" = "Не вдалося активувати стільникову мережу передавання даних";
"EDGE_FAILURE_SETTINGS" = "Параметри";  
"EDGE_ROAMING_FAILURE_TITLE" = "Роумінг даних вимкнений";
"EDGE_ROAMING_FAILURE_BODY" = "Увімкніть Wi-Fi або роумінг в Параметрах > Загальні > Мережа. Можливі додаткові платежі.";
"EDGE_ROAMING_FAILURE_BODY_WLAN" = "Увімкніть WLAN або роумінг в Параметрах > Загальні > Мережа. Можливі додаткові платежі.";
"EDGE_ROAMING_FAILURE_BODY_NO_WIFI" = "Увімкніть роумінг даних в Параметрах > Загальні > Мережа. Можливі додаткові платежі.";
"EDGE_ROAMING_FAILURE_BODY_IPAD" = "Увімкніть Wi-Fi або роумінг в Параметрах > Стільникові дані. Можливі додаткові платежі.";
"EDGE_ROAMING_FAILURE_BODY_IPAD_WLAN" = "Увімкніть WLAN або роумінг в Параметрах > Стільникові дані. Можливі додаткові платежі.";
"EDGE_ROAMING_FAILURE_BODY_IPAD_NO_WIFI" = "Увімкніть роумінг даних в Параметрах > Стільникові дані. Можливі додаткові платежі.";
"EDGE_OFF_FAILURE_TITLE" = "Стільникові дані відключено";
"EDGE_OFF_FAILURE_BODY" = "Увімкніть стільникові дані або
Wi-Fi, щоб отримати доступ до даних";
"EDGE_OFF_FAILURE_BODY_WLAN" = "Увімкніть стільникові дані або Wi-Fi, щоб отримати доступ до даних.";
"EDGE_OFF_FAILURE_BODY_NO_WIFI" = "Увімкніть стільникові дані, щоб отримати доступ до даних.";
"EDGE_OFF_FAILURE_BODY_IPAD" = "Увімкніть стільникові дані або
Wi-Fi, щоб отримати доступ до даних";
"EDGE_OFF_FAILURE_BODY_IPAD_WLAN" = "Увімкніть стільникові дані або WLAN, щоб отримати доступ до даних.";
"EDGE_OFF_FAILURE_BODY_IPAD_NO_WIFI" = "Увімкніть стільникові дані, щоб отримати доступ до даних.";
"EDGE_OK" = "OK";

"kGprsIllegalMs" = "Неправильний MS";
"kGprsIllegalMe" = "Неправильний ME";
"kGprsServicesNotAllowed" = "Послуга GPRS не дозволена";
"kGprsPlmnNotAllowed" = "PLMN не дозволено";
"kGprsLocationAreaNotAllowed" = "Місцевість не дозволена";
"kGprsRoamingNotAllowedInLocationArea" = "Роумінг не дозволено в цій місцевості";
"kGprsServiceOptionNotSupported" = "Послуга не підтримується";
"kGprsServiceOptionNotSubscribed" = "Ви не передплатили послуги стільникової передачі даних";
"kGprsServiceOptionTemporarilyOutOfOrder" = "Стільникова мережа для передачі даних тимчасово недоступна";
"kGprsPdpAuthenticationFailure" = "Помилка автентифікації PDP";
"kGprsInvalidMobileClass" = "Неправильний мобільний клас";

"IPOD" = "iPod";
"MUSIC" = "Музика";

"SETTING_LANGUAGE" = "Змінення мови…";
// Localized device name capabilities
"iPod" = "iPod";
"iPad" = "iPad";
"iPhone" = "iPhone";

"EXPIRED_FORMAT" = "Термін прокату «%@» завершився";
"WARNING_DAYS_FORMAT" = "У вас є %@ дн. для перегляду «%@», після чого його буде видалено";
"WARNING_DAY_FORMAT" = "У вас є %@ день для перегляду «%@», після чого його буде видалено";
"WARNING_HOURS_FORMAT" = "У вас є %@ год. для перегляду «%@», після чого його буде видалено";
"WARNING_HOUR_FORMAT" = "У вас є %@ година для перегляду «%@», після чого його буде видалено";
"WARNING_MINUTES_FORMAT" = "У вас є %@ хв. для перегляду «%@», після чого його буде видалено";
"WARNING_MINUTE_FORMAT" = "У вас є %@ хвилина для перегляду «%@», після чого його буде видалено";

"NEWSSTAND_ICON_TITLE" = "Кіоск";
"NEWSSTAND_FOLDER_TITLE" = "Кіоск";
"NEWSSTAND_STORE_BUTTON_TITLE" = "Кіоск";
"NEWSSTAND_NEWISSUEBADGE_TITLE" = "Нові";

"DELETE_ICON_TITLE" = "Видалення піктограми";
"DELETE_ICON_BODY" = "Видалити закладку «%@»?";
"DELETE_ICON_CONFIRM" = "Видалити";
"DELETE_ICON_CANCEL" = "Скасувати";

"DELETE_WIDGET_TITLE" = "Видалити «%@»";
"DELETE_WIDGET_BODY" = "Видалити «%@»?";
"DELETE_WIDGET_CONFIRM" = "Видалити";
"DELETE_WIDGET_CANCEL" = "Скасувати";

"UNINSTALL_ICON_TITLE" = "Видалити «%@»";
"UNINSTALL_ICON_TITLE_FOR_APP_WITH_DOCUMENTS_IN_CLOUD" = "Видалити «%@»";
"UNINSTALL_ICON_TITLE_FOR_APP_WITH_DOCUMENTS_UPDATES_PENDING" = "Очікуються оновлення документів";
"UNINSTALL_ICON_BODY" = "Видалення програми «%@» призведе до видалення усіх її даних.";
"UNINSTALL_ICON_BODY_MULTIPLE" = "Видалення програми «%@» призведе до видалення %@ та всіх її даних.";
"UNINSTALL_ICON_BODY_FOR_APP_WITH_DOCUMENTS_IN_CLOUD" = "Видалення «%@» також видалить усі її дані з цього %@. Будь-які документи і дані, збережені в iCloud, залишаться і ними можна керувати в Параметрах.";
"UNINSTALL_ICON_BODY_FOR_APP_WITH_DOCUMENTS_UPDATES_PENDING" = "Кілька документів iCloud очікують оновлення. Ці оновлення буде втрачено, якщо видалити «%@» зараз.";
"UNINSTALL_ICON_CONFIRM" = "Видалити";
"UNINSTALL_ICON_CANCEL" = "Скасувати";

"RATINGS_ICON_TITLE" = "Оцініть «%@» перед видаленням.";
"RATINGS_ICON_BODY" = "Щоб оцінити, торкніть зірочку.";
"RATINGS_ICON_SKIP" = "Ні, дякую";
"RATINGS_ICON_RATE" = "Оцінити";

"GAMECENTER_DELETE_STATS_TITLE" = "Вилучити «%@» з Game Center?";
"GAMECENTER_DELETE_STATS_BODY" = "Ви більше не будете в списках лідерів для «%@».";
"GAMECENTER_DELETE_STATS_DELETE" = "Видалити";
"GAMECENTER_DELETE_STATS_CANCEL" = "Залишити";

"REORDER_INFO_TEXT" = "Щоб увійти в режим перевпорядкування, торкніть та утримуйте піктограму. Натисніть кнопку меню, щоб вийти з режиму.";
"REORDER_INFO_TITLE" = "Впорядкування піктограм";
"REORDER_INFO_BODY" = "Щоб впорядкувати піктограми, торкніться і утримуйте піктограму, допоки вона не звільниться, а потім перетягніть її в потрібне місце.\nПеретягніть піктограму до кінця вправо, щоб створити додатковий Початковий екран.\nПісля цього натисніть кнопку «Початок».";

"CARRIER_DEBUGGING_TITLE" = "Налагоджено для діагностики";
"CARRIER_DEBUGGING_BODY" = "Цей пристрій настроєно на автоматичне відправлення діагностичних даних до Apple.\nУсі дані про використання разом з особистими відомостями будуть включені у звіти, які надсилаються до Apple. Тестувальники попереднього випуску програмного забезпечення повинні надсилати ці дані.\nУ разі виникнення обґрунтованої потреби вимкнути цю функцію зверніться до працедавця за вказівками.";

"UNHANDLED_URL_TITLE" = "URL-адреса не підтримується";
"UNHANDLED_URL_BODY" = "Цю URL-адресу не завантажено:\n%@";

"RESTRICTED_URL_TITLE" = "Заборонена URL-адреса";
"RESTRICTED_URL_BODY" = "Цю URL-адресу не завантажено:\n%@";

"CALL_PERMISSION_ALERT_CALL" = "Виклик";
"CALL_PERMISSION_ALERT_CANCEL" = "Скасувати";

"DOWNLOADING_ICON_LABEL" = "Завантаження…";
"INSTALLING_ICON_LABEL" = "Встановлення…";
"PAUSED_ICON_LABEL" = "Призупинено";
"RESTRICTED_ICON_LABEL" = "Заборонено";
"WAITING_ICON_LABEL" = "Очікування…";

"APP_DOWNLOAD_QUEUE_ERROR" = "Неможливо отримати відомості про завантаження. Підключіться за допомогою програми iTunes.";

"PENDING_DOWNLOAD_REMOVED_TITLE" = "Завантаження завершені";
"PENDING_DOWNLOAD_REMOVED_BODY" = "Деякі завантаження були завершені в iTunes на вашому комп’ютері.";
"PENDING_DOWNLOAD_REMOVED_OK" = "Гаразд";

"ALL_PENDING_DOWNLOADS_REMOVED_TITLE" = "Завантаження завершені";
"ALL_PENDING_DOWNLOADS_REMOVED_BODY" = "Усі завантаження були завершені в iTunes на вашому комп’ютері.";
"ALL_PENDING_DOWNLOADS_REMOVED_OK" = "Гаразд";

"ENTER_CURRENT_PASSCODE" = "Щоб змінити код допуску, введіть спочатку поточний код допуску";
"ENTER_NEW_PASSCODE" = "Новий код допуску";
"CONFIRM_NEW_PASSCODE" = "Введіть новий код допуску ще раз";
"CONFIRM_NEW_PASSCODE_MISMATCH" = "Нові коди допуску не збіглися. %@";

"PASSCODE_ALERT_EMERGENCY" = "Екстр. под.";
"PASSCODE_ALERT_CANCEL" = "Скасувати";
"PASSCODE_ALERT_NEXT" = "Продовжити";
"PASSCODE_ALERT_DONE" = "Зберегти";
"PASSCODE_ALERT_TITLE" = "Вимоги до коду допуску";
"PASSCODE_ALERT_INCORRECT_PASSCODE" = "Неправильний код допуску. Введіть поточний код допуску.";

"NON_COMPLIANT_PASSCODE_LATER" = "Пізніше";
"NON_COMPLIANT_PASSCODE_CONTINUE" = "Продовжити";
"PASSCODE_REMINDER_CANCEL" = "Не зараз";
"PASSCODE_REMINDER_CONTINUE" = "Продовжити";

"AFTER_CLTM_SHUTDOWN_BODY_IPHONE" = "iPhone вимкнено через неробочу температуру.";
"AFTER_CLTM_SHUTDOWN_BODY_IPAD" = "iPad вимкнено через неробочу температуру.";
"AFTER_CLTM_SHUTDOWN_BODY_IPOD" = "iPod вимкнено через неробочу температуру.";

"IPHONE_TOO_HOT" = "Температура";

"FIREWIRE_ALERT_STRING" = "Заряджання за допомогою цього\nприладдя не підтримується";
"THERMAL_ALERT_STRING_IPHONE" = "iPhone повинен охолонути, перш\nніж ним можна користуватись.";
"THERMAL_ALERT_STRING_IPAD" = "iPad повинен охолонути, перш\nніж ним можна користуватись.";
"THERMAL_ALERT_STRING_IPOD" = "iPod повинен охолонути, перш\nніж ним можна користуватись.";

"APP_PROFILE_EXPIRED_BODY" = "Не вдається відкрити програму «%@», оскільки термін дії профілю ініціалізації завершився.";
"APP_PROFILE_EXPIRED_OK" = "OK";

"APP_PROFILE_NOT_TRUSTED_BODY" = "Відкрити програму «%@» в оточенні розробки «%@»?";
"APP_PROFILE_NOT_TRUSTED_CONFIRM" = "Продовжити";
"APP_PROFILE_NOT_TRUSTED_CANCEL" = "Завершити";

"MULTIPLE_NEW_MESSAGE_HIDDEN_PREVIEW" = "Нових повідомлень: %@";
"AWAY_MASKED_SMSES_LABEL" = "Повідомлення";
"AWAY_MASKED_SMS_LABEL" = "Повідомлення";

"SIMULATOR_CARRIER_STRING" = "Оператор";

"PRINT_CENTER_TITLE" = "Центр друку";

"SEARCH_BAR_PLACEHOLDER" = "Пошук на %@";
"NO_SEARCH_RESULTS" = "Немає результатів";
"EMPTY_SEARCH_RESULT" = "(Безіменне)";
"SEARCH_SUBTITLE_SEPARATOR" = " — ";
"SEARCH_WEB" = "Пошук в Інтернеті";
"SEARCH_WIKIPEDIA" = "Пошук у Вікіпедії";
"SEARCH_TOP_HIT" = "Кращий збіг";

"ALL_DAY"   = "Увесь день";
"YESTERDAY" = "Учора";
"TODAY" = "Сьогодні";
"TOMORROW" = "Завтра";
"TODAY_TOMORROW_YESTERDAY_DATE_FORMAT" = "%@ %@";

"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_TITLE" = "Підключіться до iTunes, щоб використовувати оповіщення «Push»";
"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_BODY" = "Оповіщення «%@» включають сповіщення, звуки та значки.";
"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_DISMISS" = "OK";

"REMOTE_NOTIFICATION_PERMISSION_ALERT_TITLE" = "«%@» хоче надсилати вам оповіщення «Push»";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_BODY" = "Оповіщення можуть включати сповіщення, звуки та значки. Це можна налагодити в Параметрах.";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_AND_PUSH_PERMISSION_ALERT_TITLE" = "«%@» хоче надсилати вам нові випуски й оповіщення Push";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_PERMISSION_ALERT_TITLE" = "«%@» хоче надсилати вам нові випуски";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_ALERT_BODY" = "Нові випуски завантажуватимуться автоматично за підключення до Wi-Fi. Це можна налагодити в Параметрах.";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_DENY" = "Заборонити";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_ALLOW" = "OK";

"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_TITLE" = "Увімкніть оповіщення Push, щоб «%@» отримував звуки, сповіщення та значки";
"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_DISMISS" = "Скасувати";
"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_SETTINGS" = "Параметри";

"REMOTE_NOTIFICATION_SIMULATOR_NOT_SUPPORTED_NSERROR_DESCRIPTION" = "імітатор не підтримує зовнішні оповіщення";
"REMOTE_NOTIFICATION_ENTITLEMENT_NSERROR_DESCRIPTION" = "для програми не знайдено жодного рядка санкціонування «%@»";

"BACKGROUND_CONTINUATION_PERMISSION_ALERT_TITLE" = "«%@» хоче працювати у фоновому режимі";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_BODY" = "Запуск %@ у фоновому режимі можна налагодити в Параметрах.";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_DENY" = "Заборонити";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_ALLOW" = "OK";

"BATTERY_CHARGE_PERCENTAGE" = "Заряджено %@"; 

"INTERNET_TETHERING_SINGLE_HOST" = "Власний хот-спот: підключено 1";
"INTERNET_TETHERING_MULTIPLE_HOSTS" = "Власний хот-спот: підключено %@";

"CLASS_0_ALERT_MESSAGE_FROM" = "Повідомлення від %@:";

"APPLICATION_SWITCHER_TITLE" = "Програми";
"APPLICATION_SWITCHER_CANCEL" = "Скасувати";
"APPLICATION_SWITCHER_QUITAPP" = "Закрити";

"DATA_PLAN_LATER" = "Пізніше";
"DATA_PLAN_NOW" = "Зараз";

"DATA_PLAN_NEW_ACCOUNT_TITLE" = "Запис для стільникових даних";
"DATA_PLAN_NEW_ACCOUNT_BODY" = "У вас немає плану даних. Створити новий запис? Якщо ні, то це можна зробити пізніше в Параметрах.";

"DATA_PLAN_DISABLE_TITLE" = "Стільникові дані";
"DATA_PLAN_DISABLE_BODY" = "Якщо ви не хочете, щоб з’являлися запити щодо тарифного плану стільникових даних, вимкніть Стільникові дані в Параметрах.";

"DATA_PLAN_ADD_TITLE" = "Використання плану стільникових даних";
"DATA_PLAN_ADD_LOW_BODY" = "У плані даних залишилося лише %@. Збільшити план даних зараз? Якщо ні, то це можна зробити пізніше в Параметрах.";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_DAYS" = "У плані даних залишилося лише %@ дн. Додати час для плану даних зараз? Якщо ні, то це можна зробити пізніше в Параметрах.";
"DATA_PLAN_ADD_EXPIRATION_BODY_ONE_DAY" = "План даних вичерпується через 1 день. Додати час до плану даних зараз? Якщо ні, то це можна зробити пізніше в Параметрах.";
"DATA_PLAN_ADD_EXPIRATION_BODY_LESS_THAN_MULTIPLE_DAYS" = "План даних вичерпується менше ніж через %@ дн. Додати час до плану даних зараз? Якщо ні, то це можна зробити пізніше в Параметрах.";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_HOURS" = "У плані даних залишилося лише %@ год. Додати час до плану даних зараз? Якщо ні, то це можна зробити пізніше в Параметрах.";
"DATA_PLAN_ADD_EXPIRATION_BODY_ONE_HOUR" = "У плані даних залишилося лише 1 година. Додати час до плану даних зараз? Якщо ні, то це можна зробити пізніше в Параметрах.";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_MINUTES" = "У плані даних залишилося лише %@ хв. Додати час до плану даних зараз? Якщо ні, то це можна зробити пізніше в Параметрах.";
"DATA_PLAN_ADD_EMPTY_BODY" = "У поточному плані не залишилося даних. Збільшити план даних зараз? Якщо ні, це можна зробити пізніше в Параметрах.";

"DATA_PLAN_ACTIVATED_TITLE" = "План даних активовано";
"DATA_PLAN_ACTIVATED_FORMAT" = "Ваш план стільникових даних %@ успішно активовано.";

"DATA_PLAN_UPDATED_TITLE" = "План стільникових даних оновлено";
"DATA_PLAN_UPDATED_FORMAT" = "Ваш план стільникових даних %@ успішно оновлено.";

"DATA_PLAN_FAILED_TITLE" = "Помилка активації плану даних";
"DATA_PLAN_FAILED_ACTIVATE_FORMAT" = "Ваш план стільникових даних %@ не вдалося активувати.";
"DATA_PLAN_FAILED_UPDATE_FORMAT" = "Ваш план стільникових даних %@ не вдалося оновити.";

"DATA_PLAN_FAILED_TRY_LATER" = "Скасувати";
"DATA_PLAN_FAILED_TRY_AGAIN" = "Спробуйте ще";

"ORIENTATION_LOCK_PORTRAIT_LOCKED" = "Портретну орієнтацію закріплено";
"ORIENTATION_LOCK_PORTRAIT_UNLOCKED" = "Портретну орієнтацію не закріплено";
"ORIENTATION_LOCK_LANDSCAPE_LOCKED" = "Альбомну орієнтацію закріплено";
"ORIENTATION_LOCK_UNLOCKED" = "Орієнтацію не закріплено";

"MUTE_ON" = "Звук вимкнено";
"MUTE_OFF" = "Звук увімкнено";

/* format string for alarms on events in other time zones - #1 is main time string, #2 is time in other time zone (e.g. 'Today at 1:00 pm (4:00 pm EDT)')*/
"ALARM_OTHER_TIMEZONE_FORMAT" = "%1$@ (%2$@)";

"IBOOKS_UNSUPPORTED_TITLE" = "Оновлення iBooks";
"IBOOKS_UNSUPPORTED_BODY" = "Завантажити безкоштовне оновлення в App Store.";
"IBOOKS_UNSUPPORTED_DOWNLOAD" = "Завантажити";
"IBOOKS_UNSUPPORTED_CANCEL" = "Скасувати";

"BULLETIN_LIST_DONE" = "Готово";
"BULLETIN_LIST_CLEAR" = "Очистити";
"BULLETIN_LIST_NO_NEW_NOTIFICATIONS" = "Нових оповіщень немає";

"SYNCING_ICON_LABEL" = "Синхронізує";
"CLEANING_ICON_LABEL" = "Очищення…";

// Software Update Alerts
"SOFTWARE_UPDATE_AVAILABLE_ALERT_TITLE"  = "Оновлення прошивки";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY"   = "%@ тепер доступне.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPHONE" = "%@ тепер доступне для iPhone.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPAD" = "%@ тепер доступне для iPad.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPOD" = "%@ тепер доступне для iPod.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_CANCEL" = "Закрити";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_ACTION" = "Докладніше";

"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_TITLE"      = "Оновлення прошивки";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL"          = "Оновлення %@ буде встановлено через %@ сек. Після завершення пристрій буде перезавантажено.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR"        = "Оновлення %@ буде встановлено через %@ сек. Після завершення пристрій буде перезавантажено.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPHONE"   = "Оновлення %@ буде встановлено через %@ сек. Після завершення iPhone буде перезавантажено.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPHONE" = "Оновлення %@ буде встановлено через %@ сек. Після завершення iPhone буде перезавантажено.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPAD"     = "Оновлення %@ буде встановлено через %@ сек. Після завершення iPad буде перезавантажено.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPAD"   = "Оновлення %@ буде встановлено через %@ сек. Після завершення iPad буде перезавантажено.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPOD"     = "Оновлення %@ буде встановлено через %@ сек. Після завершення iPod буде перезавантажено.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPOD"   = "Оновлення %@ буде встановлено через %@ сек. Після завершення iPod буде перезавантажено.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_CANCEL"     = "Пізніше";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_ACTION"     = "Установити";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_LOCK_LABEL" = "зачекати";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_LOCK_LABEL_SHORT" = "зачекати";

"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_TITLE"        = "Помилка оновлення ПЗ";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_BODY_GENERIC" = "Сталася помилка під час завантаження %@.";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_CANCEL"       = "Закрити";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_ACTION"       = "Параметри";

"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_TITLE"  = "Не вдається завантажити оновлення";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_BODY"   = "Недостатньо місця, щоб завантажити «%@». Розміри сховища можна змінювати в Параметрах.";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_CANCEL" = "Закрити";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_ACTION" = "Параметри";

"SOFTWARE_UPDATE_INSTALL_FAILURE_UNAVAILABLE_TITLE"  = "Оновлення ПЗ недоступне";
"SOFTWARE_UPDATE_INSTALL_FAILURE_UNAVAILABLE_BODY"   = "Оновлення ПЗ зараз недоступне. Повторіть спробу пізніше.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_TITLE"        = "Не вдається встановити оновлення";
"SOFTWARE_UPDATE_INSTALL_FAILURE_GENERIC_ALERT_BODY" = "Сталася помилка під час встановлення %@.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_BATTERY_ALERT_BODY" = "Щоб установити оновлення ПЗ, потрібно принаймні %@ заряду батареї або джерело живлення.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_STORAGE_ALERT_BODY" = "Для оновлення ПЗ потрібно принаймні %@ вільного місця.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_NETWORK_ALERT_BODY" = "Для оновлення ПЗ потрібне підключення до мережі.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_CANCEL"       = "Закрити";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_ACTION"       = "Параметри";

"SOFTWARE_UPDATE_VERIFYING_ALERT_BODY" = "Перевірка оновлення...";

"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_TITLE"  = "Не вдається перевірити оновлення";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_BODY"   = "Не вдалося перевірити %@, оскільки втрачено підключення до Інтернету.";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_CANCEL" = "Закрити";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_ACTION" = "Повторити";

// Newsstand card icon
"NEWSSTAND_CARD_TEXT" = "Часописи та газети можна завантажити з App Store";

// Relative date strings
"RELATIVE_DATE_FUTURE_SEC"  = "через %@ сек.";
"RELATIVE_DATE_FUTURE_MIN"  = "через %@ хв.";
"RELATIVE_DATE_FUTURE_HOUR" = "через %@ год.";
"RELATIVE_DATE_NOW"         = "зараз";
"RELATIVE_DATE_PAST_SEC"    = "%@ сек. тому";
"RELATIVE_DATE_PAST_MIN"    = "%@ хв. тому";
"RELATIVE_DATE_PAST_HOUR"   = "%@ год. тому";
"RELATIVE_DATE_PAST_DAY"    = "%@ дн. тому";
